<?php

return [
    'h1' => 'Політика використання файлів cookie',
    'h3_1' => 'Що таке файли cookie?',
    'p1' => 'Файли cookie - це невеликі текові файли, які зберігають інформацію про ваш візит на веб-сайті. Вони використовуються для збереження деякої інформації, щоб забезпечити вам кращий інтернет-досвід і допомогти нам поліпшити наш сайт.',
    'h3_2' => 'Як ми використовуємо файли cookie?',
    'p2' => 'Ми використовуємо файли cookie для різних цілей, включаючи:',
    'li_1' => 'Аналітика: Ми використовуємо файли cookie для збору анонімних даних про те, як ви взаємодієте з нашим сайтом, щоб можна було покращити його функціоналість та зручність використання.',
    'li_2' => 'Персоналізація: Файли cookie дозволяють нам запам\'ятовувати ваші уподобання та налаштування, щоб ви могли отримувати індивідуалізовані послуги.',
    'li_3' => 'Реклама: Ми можемо використовувати файли cookie для відображення рекламних матеріалів, які можуть бути цікавими саме вам на основі вашої активності на нашому сайті.',
    'h3_3' => 'Як ви можете управляти файлами cookie?',
    'p3' => 'Ви можете керувати файлими cookie, змінюючи налаштування вашого браузера. Більшість веб-переглядачів автоматично приймають файли cookie, але ви можете змінити це налаштування, щоб відхилити файли cookie або сповістити вас, коли вони намагаються встановити. Проте, врахуйте, що відмова від прийняття файлів cookie може обмежити ваш доступ до деяких функцій нашого веб-сайту.',
    'h3_4' => 'Зміни в цій політиці файлів cookie',
    'p4' => 'Ми можемо час від часу оновлювати цю політику файлів cookie, оголошуючи будь-які зміни на цій сторінці. Рекомендуємо вам періодично перевіряти цю сторінку, щоб бути в курсі змін.',
    'p5' => 'Якщо у вас є будь-які питання щодо цієї політики файлів cookie, будь ласка, зв\'яжіться з нами через контактну форму'
];
